// Main Menu
"About Epson Printer Utility Lite" = "حول Epson Printer Utility Lite";
"Preferences..." = "التفضيلات...";
"Services" = "خدمات";
"Hide Epson Printer Utility Lite" = "إخفاء Epson Printer Utility Lite";
"Hide Others" = "إخفاء الأخرى";
"Show All" = "إظهار الكل";
"Quit Epson Printer Utility Lite" = "إنهاء Epson Printer Utility Lite";

"File" = "ملف";
"Close" = "إغلاق";

"Window" = "نافذة";
"Minimize" = "تصغير";
"Zoom" = "تكبير/تصغير";
"Bring All to Front" = "إحضار الكل إلى الأمام";

"Help" = "تعليمات";

// Main Window
"Printer List" = "قائمة الطابعات";
"This printer has been paused." = "تم إيقاف الطابعة بشكل مؤقت.";
"Communication error" = "خطأ اتصال";
"Ink Levels" = "مستويات الحبر";
"Update" = "التحديث";
"Nozzle Check" = "فحص رأس الطباعة";
"Head Cleaning" = "تنظيف الرأس";
"Information Not Available" = "المعلومات غير متوفرة";

"Version" = "الإصدار";

/* Alert Strings */
"UTAlert_1" = "الطابعة غير مسجلة.";
"UTAlert_OKButton" = "موافق";

/* Color Strings */
"Black" = "أسود";
"Color" = "اللون";
"MatteBlack" = "أسود غير لامع";
"PhotoBlack" = "حبر الصور الأسود";
"LightBlack" = "رمادي فاتح";
"LightLightBlack" = "رمادي فاتح جدًا";
"Cyan" = "سماوي";
"LightCyan" = "سماوي فاتح";
"Magenta" = "أرجواني";
"LightMagenta" = "أرجواني فاتح";
"Yellow" = "أصفر";
"DarkYellow" = "أصفر غامق";
"Red" = "أحمر";
"Blue" = "أزرق";
"GlossOptimizer" = "مُحسن اللمعان";
"VividMagenta" = "أرجواني زاهٍ";
"VividLightMagenta" = "أرحواني زاهٍ فاتح";
"Orange" = "برتقالي";
"Green" = "أخضر";
"Unknown" = "غير معروف";
"PrintPack" = "Print Pack";

"LFP Black" = "أسود";
"LFP MatteBlack" = "أسود غير لامع";
"LFP PhotoBlack" = "حبر الصور الأسود";
"LFP LightBlack" = "رمادي فاتح";
"LFP LightLightBlack" = "رمادي فاتح جدًا";
"LFP Cyan" = "سماوي";
"LFP LightCyan" = "سماوي فاتح";
"LFP Magenta" = "أرجواني";
"LFP LightMagenta" = "أرجواني فاتح";
"LFP Yellow" = "أصفر";
"LFP DarkYellow" = "أصفر غامق";
"LFP Red" = "أحمر";
"LFP Blue" = "أزرق";
"LFP GlossOptimizer" = "مُحسن اللمعان";
"LFP VividMagenta" = "أرجواني زاهٍ";
"LFP VividLightMagenta" = "أرحواني زاهٍ فاتح";
"LFP Orange" = "برتقالي";
"LFP Green" = "أخضر";

"EAI Black" = "أسود";
"EAI MatteBlack" = "أسود غير لامع";
"EAI PhotoBlack" = "حبر الصور الأسود";
"EAI LightBlack" = "رمادي فاتح";
"EAI LightLightBlack" = "رمادي فاتح جدًا";
"EAI Cyan" = "سماوي";
"EAI LightCyan" = "سماوي فاتح";
"EAI Magenta" = "أرجواني";
"EAI LightMagenta" = "أرجواني فاتح";
"EAI Yellow" = "أصفر";
"EAI DarkYellow" = "أصفر غامق";
"EAI Red" = "أحمر";
"EAI Blue" = "أزرق";
"EAI GlossOptimizer" = "مُحسن اللمعان";
"EAI VividMagenta" = "أرجواني زاهٍ";
"EAI VividLightMagenta" = "أرحواني زاهٍ فاتح";
"EAI Orange" = "برتقالي";
"EAI Green" = "أخضر";
